// UK lang variables

tinyMCE.addToLang('advimage',{
tab_general : 'Основные',
tab_appearance : 'Внешний вид',
tab_advanced : 'Расширенные',
general : 'Основные',
title : 'Заголовок',
preview : 'Предпросмотр',
constrain_proportions : 'Сохранять пропорции',
langdir : 'Направление языка',
langcode : 'Код языка',
long_desc : 'Ссылка на полное описание',
style : 'Стиль',
classes : 'Классы',
ltr : 'Слева направо',
rtl : 'Справа налево',
id : 'Id',
image_map : 'Карта изображения',
swap_image : 'Поменять изображение',
alt_image : 'Альтернативное изображение',
mouseover : 'при наведении мыши',
mouseout : 'при убирании мыши',
misc : 'Разное',
example_img : 'Внешний вид&nbsp;предпросмотр&nbsp;изображение',
missing_alt : 'Вы уверены что хотите продолжить без включения описания изображения? Без этого изображение может быть не доступно для некоторых пользователей с ограничениями, или для использующих текстовый браузер, или для просматривающих сайт с отключенной графикой.'
});
